export const DummyData = [
  {
    title:
      "Сурагчид III ангиасаа “Pearson” хөтөлбөрөөр англи хэл үзсэнээр хэлний ур чадварыг бүрэн эзэмшээд төгсөнө",
    share: 9,
    comment: 10,
  },
  {
    title:
      "Тэтгэвэр авагч эхнэр, нөхрийн нэг нь нас барвал тэтгэврийн 20 хувийг ханийнх нь тэтгэвэрт нэмж олгоно",
    share: 30,
    comment: 47,
  },
  {
    title:
      'ФОТО: "Урт цагааныг буулгаж, дулааны улирал эхлэнгүүт цэцэрлэгт хүрээлэн байгуулна"',
    share: 40,
    comment: 37,
  },
];
const MyName = "Orgil";
export default MyName;
